var works = {
    a00:'Вопрос №1.\nНазовите столицу Приморского края. Варианты ответа:\n',
    a0: 4,
    a1: '1: Мадрид\n',
    a2: '2: Зазеркалье\n',
    a3: '3: Владивосток\n', // Верный ответ
    a4: '4: Хабаровск\n',

    b00: 'Вопрос №2.\nВ какой стране будет проходить ЧМ по футболу в 2018?\n',
    b0: 4,
    b1: '1: Англия\n',
    b2: '2: Бразилия\n',
    b3: '3: Мордор\n',
    b4: '4: Россия\n', // Верный ответ

    c00: 'Вопрос №3.\nКто такой Лев Яшин?\n',
    c0: 4,
    c1: '1: Певец\n',
    c2: '2: Великий вратарь\n', // Верный ответ
    c3: '3: Хоккеист\n',
    c4: '4: Выдуманный персонаж\n',

    d00: 'Вопрос №4.\nКто первым вышел в открытый космос?\n',
    d0: 4,
    d1: '1: Алексей Леонов\n', // Верный ответ
    d2: '2: Юрий Гагарин\n',
    d3: '3: Барак Обама\n',
    d4: '4: Белка и Стрелка\n'
};